{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<|endoftext|>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":false,"trim_offsets":true},"post_processor":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true},"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"<|endoftext|>":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"\\":60,"]":61,"^":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"|":92,"}":93,"~":94,"¡":95,"¢":96,"£":97,"¤":98,"¥":99,"¦":100,"§":101,"¨":102,"©":103,"ª":104,"«":105,"¬":106,"®":107,"¯":108,"°":109,"±":110,"²":111,"³":112,"´":113,"µ":114,"¶":115,"·":116,"¸":117,"¹":118,"º":119,"»":120,"¼":121,"½":122,"¾":123,"¿":124,"À":125,"Á":126,"Â":127,"Ã":128,"Ä":129,"Å":130,"Æ":131,"Ç":132,"È":133,"É":134,"Ê":135,"Ë":136,"Ì":137,"Í":138,"Î":139,"Ï":140,"Ð":141,"Ñ":142,"Ò":143,"Ó":144,"Ô":145,"Õ":146,"Ö":147,"×":148,"Ø":149,"Ù":150,"Ú":151,"Û":152,"Ü":153,"Ý":154,"Þ":155,"ß":156,"à":157,"á":158,"â":159,"ã":160,"ä":161,"å":162,"æ":163,"ç":164,"è":165,"é":166,"ê":167,"ë":168,"ì":169,"í":170,"î":171,"ï":172,"ð":173,"ñ":174,"ò":175,"ó":176,"ô":177,"õ":178,"ö":179,"÷":180,"ø":181,"ù":182,"ú":183,"û":184,"ü":185,"ý":186,"þ":187,"ÿ":188,"Ā":189,"ā":190,"Ă":191,"ă":192,"Ą":193,"ą":194,"Ć":195,"ć":196,"Ĉ":197,"ĉ":198,"Ċ":199,"ċ":200,"Č":201,"č":202,"Ď":203,"ď":204,"Đ":205,"đ":206,"Ē":207,"ē":208,"Ĕ":209,"ĕ":210,"Ė":211,"ė":212,"Ę":213,"ę":214,"Ě":215,"ě":216,"Ĝ":217,"ĝ":218,"Ğ":219,"ğ":220,"Ġ":221,"ġ":222,"Ģ":223,"ģ":224,"Ĥ":225,"ĥ":226,"Ħ":227,"ħ":228,"Ĩ":229,"ĩ":230,"Ī":231,"ī":232,"Ĭ":233,"ĭ":234,"Į":235,"į":236,"İ":237,"ı":238,"Ĳ":239,"ĳ":240,"Ĵ":241,"ĵ":242,"Ķ":243,"ķ":244,"ĸ":245,"Ĺ":246,"ĺ":247,"Ļ":248,"ļ":249,"Ľ":250,"ľ":251,"Ŀ":252,"ŀ":253,"Ł":254,"ł":255,"Ń":256,"ĠT":257,"čĊ":258,"ĠA":259,"ou":260,"er":261,"ĠW":262,"ĠTh":263,"ĠS":264,"in":265,"ĠY":266,"es":267,"ĠYou":268,"ĠI":269,"at":270,"ĠO":271,"ĠB":272,"ĠC":273,"ĠF":274,"an":275,"ĠH":276,"ĠM":277,"ll":278,"ĠP":279,"on":280,"re":281,"ing":282,"\"\"":283,"en":284,"ĠD":285,"ĠThe":286,"or":287,"ar":288,"ed":289,"is":290,"ĠL":291,"ĠTo":292,"ĠG":293,"ĠR":294,"as":295,"ic":296,"it":297,"le":298,"ow":299,"ĠIn":300,"ĠE":301,"om":302,"ĠN":303,"ĠAn":304,"ĠOf":305,"st":306,"ĠYour":307,"ĠWh":308,"al":309,"Ġ\"\"":310,"Th":311,"'s":312,"et":313,"el":314,"ac":315,"ĠOn":316,"ve":317,"all":318,"ver":319,"ot":320,"ĠRe":321,"ĠThat":322,"ay":323,"ĠK":324,"ke":325,"oo":326,"ir":327,"est":328,"ld":329,"ĠAre":330,"Wh":331,"ill":332,"ĠAnd":333,"am":334,"ion":335,"ĠIs":336,"ĠSh":337,"ad":338,"id":339,"ter":340,"op":341,"ut":342,"ĠFor":343,"ĠU":344,"im":345,"ĠBe":346,"ct":347,"ĠCh":348,"ly":349,"ĠSt":350,"ig":351,"ĠNe":352,"if":353,"ts":354,"ally":355,"ĠMo":356,"ĠWill":357,"ake":358,"ess":359,"out":360,"ĠAb":361,"ĠThing":362,"ĠFr":363,"ĠHa":364,"ch":365,"ur":366,"ĠJ":367,"ith":368,"This":369,"ĠEver":370,"ĠAbout":371,"ĠWith":372,"ere":373,"ĠTr":374,"ould":375,"ĠWho":376,"ent":377,"ĠWe":378,"ich":379,"ĠThings":380,"il":381,"ĠDo":382,"Ġ2":383,"ĠV":384,"eop":385,"eople":386,"ĠKn":387,"The":388,"ĠMake":389,"os":390,"ie":391,"ous":392,"and":393,"ĠKnow":394,"15":395,"ĠTim":396,"ag":397,"um":398,"ook":399,"ĠSe":400,"ĠFrom":401,"one":402,"ĠPr":403,"ĠLi":404,"ĠPeople":405,"ers":406,"Ġ20":407,"od":408,"Which":409,"ear":410,"ĠIt":411,"ol":412,"ĠThis":413,"th":414,"ĠEvery":415,"ĠAct":416,"ese":417,"nd":418,"ist":419,"ions":420,"ĠBas":421,"17":422,"Qu":423,"\"\"\"":424,"pp":425,"us":426,"What":427,"ĠWhat":428,"ant":429,"ĠQu":430,"ht":431,"un":432,"end":433,"ies":434,"ĠActu":435,"ab":436,"ak":437,"em":438,"21":439,"19":440,"ust":441,"ĠShould":442,"ĠWor":443,"ĠBased":444,"ĠActually":445,"ul":446,"ĠGu":447,"How":448,"ĠAt":449,"We":450,"av":451,"ĠDe":452,"ate":453,"'t":454,"ĠOr":455,"ĠCan":456,"ard":457,"ĠHave":458,"ight":459,"ce":460,"ĠTw":461,"ĠAll":462,"ĠNeed":463,"ĠLo":464,"Can":465,"ĠAd":466,"ĠBr":467,"ĠTimes":468,"ug":469,"Ġ2015":470,"ian":471,"ĠWay":472,"ĠPh":473,"ĠTe":474,"ĠCo":475,"ĠNew":476,"ĠLike":477,"ck":478,"ious":479,"ĠAs":480,"ast":481,"ap":482,"ĠBest":483,"ĠTheir":484,"ood":485,"ong":486,"ĠWas":487,"ri":488,"ife":489,"ĠMost":490,"ack":491,"Here":492,"ip":493,"ome":494,"ry":495,"ect":496,"ĠChar":497,"ind":498,"ĠPer":499,"eet":500,"16":501,"ĠLook":502,"ely":503,"ĠOut":504,"ict":505,"ite":506,"ĠJust":507,"'ll":508,"ĠLife":509,"ber":510,"ame":511,"ĠUp":512,"ne":513,"ity":514,"ine":515,"up":516,"ĠSp":517,"ele":518,"ĠPhot":519,"ĠZ":520,"ĠDr":521,"ign":522,"ons":523,"atch":524,"ĠHer":525,"ĠMov":526,"ĠGet":527,"iz":528,"iv":529,"ick":530,"ĠThese":531,"'re":532,"ide":533,"acter":534,"ĠCharacter":535,"ĠPro":536,"18":537,"een":538,"ĠHow":539,"ĠEx":540,"ĠPerf":541,"23":542,"ĠDis":543,"ĠIf":544,"ge":545,"ĠReal":546,"ĠUs":547,"ĠUnd":548,"ĠCom":549,"omen":550,"ive":551,"ans":552,"irl":553,"ĠWhen":554,"red":555,"ĠHas":556,"ĠUnder":557,"ĠGr":558,"ĠCon":559,"ĠCr":560,"ĠBl":561,"ĠSign":562,"ĠGirl":563,"ĠToo":564,"ĠHapp":565,"ĠHe":566,"ĠPl":567,"ĠTime":568,"ĠFav":569,"ĠQuest":570,"ĠPerfect":571,"ain":572,"ĠAl":573,"ĠLa":574,"odi":575,"ĠTweet":576,"ĠAm":577,"eleb":578,"ore":579,"ĠGo":580,"art":581,"odiac":582,"ĠZodiac":583,"les":584,"ĠYear":585,"ĠPict":586,"her":587,"ĠMore":588,"ia":589,"ĠHis":590,"ĠOne":591,"ĠCeleb":592,"ney":593,"ures":594,"ĠChr":595,"ĠSo":596,"orite":597,"ĠHappen":598,"ĠFavorite":599,"are":600,"irst":601,"able":602,"ĠAw":603,"ĠEveryone":604,"ĠPhotos":605,"ĠLove":606,"Are":607,"ĠAr":608,"ĠWere":609,"ĠThan":610,"ĠPo":611,"ass":612,"ĠSc":613,"ep":614,"ĠBy":615,"ud":616,"ĠWays":617,"ĠIm":618,"These":619,"ĠReas":620,"ks":621,"ib":622,"mas":623,"ilar":624,"ĠSex":625,"ĠTweets":626,"22":627,"ail":628,"ys":629,"stand":630,"allow":631,"reat":632,"og":633,"ĠUnderstand":634,"ish":635,"ĠPictures":636,"az":637,"ars":638,"ure":639,"uck":640,"ĠHilar":641,"ĠShow":642,"ĠHad":643,"ĠCl":644,"ĠChrist":645,"ice":646,"ĠHilarious":647,"ĠSong":648,"ĠFe":649,"ĠEm":650,"ĠFirst":651,"ĠRem":652,"alloween":653,"ĠMan":654,"ĠIns":655,"ĠOnly":656,"13":657,"ĠHalloween":658,"ĠSw":659,"ort":660,"ĠReally":661,"ĠThey":662,"ĠCelebr":663,"ade":664,"ĠReasons":665,"oug":666,"ember":667,"arry":668,"ĠGuess":669,"ĠChristmas":670,"ek":671,"ĠLe":672,"ĠWell":673,"se":674,"ace":675,"ĠDog":676,"ugh":677,"ĠWould":678,"ash":679,"ool":680,"ob":681,"ĠMovie":682,"pr":683,"10":684,"ĠInst":685,"ĠNow":686,"ĠTry":687,"ĠDay":688,"ĠNever":689,"ĠVide":690,"unn":691,"ĠDisney":692,"24":693,"oy":694,"ĠKid":695,"ĠUn":696,"ond":697,"ang":698,"aking":699,"ĠWant":700,"erson":701,"aut":702,"ell":703,"ue":704,"ĠMe":705,"ĠOff":706,"oss":707,"ĠQuestions":708,"ram":709,"ĠAny":710,"ĠFri":711,"ĠRec":712,"ĠStr":713,"27":714,"St":715,"ĠNot":716,"ord":717,"ĠLit":718,"ff":719,"als":720,"ple":721,"ĠPot":722,"our":723,"ound":724,"ations":725,"ĠFood":726,"ĠInt":727,"ĠWeek":728,"agram":729,"ends":730,"ĠHear":731,"ach":732,"ĠConf":733,"ĠWorld":734,"ĠWomen":735,"ĠGif":736,"alk":737,"ation":738,"ĠBeaut":739,"ory":740,"ĠInstagram":741,"ĠVideo":742,"ĠAc":743,"age":744,"ĠPerson":745,"11":746,"ub":747,"ĠLaugh":748,"ĠCat":749,"ĠEat":750,"ĠRel":751,"ner":752,"elf":753,"ĠFeel":754,"eric":755,"12":756,"ĠId":757,"ĠMus":758,"eed":759,"ĠThr":760,"ĠMade":761,"ĠSee":762,"ile":763,"Ġ2016":764,"ough":765,"Do":766,"ĠBet":767,"14":768,"ĠGot":769,"ute":770,"ĠHair":771,"ĠBeing":772,"'ve":773,"ĠBook":774,"ĠDid":775,"ire":776,"ink":777,"ĠNo":778,"ĠTell":779,"lor":780,"ĠTot":781,"ĠRemember":782,"bs":783,"own":784,"ays":785,"ĠBu":786,"ret":787,"ĠDel":788,"act":789,"ĠPost":790,"ĠPotter":791,"erm":792,"ĠInd":793,"ĠDon":794,"ens":795,"ĠWhy":796,"Ġ'":797,"ics":798,"essed":799,"ĠHot":800,"oman":801,"ĠAdor":802,"ĠSing":803,"ĠSec":804,"25":805,"ĠCol":806,"ĠMu":807,"ĠMusic":808,"ĠSch":809,"ild":810,"ated":811,"ĠCou":812,"ĠKids":813,"ave":814,"nt":815,"ĠSome":816,"att":817,"ĠHor":818,"ĠMar":819,"ĠLooks":820,"essions":821,"ump":822,"ĠGifts":823,"ĠFl":824,"ĠAnyone":825,"ĠTotally":826,"ĠSl":827,"fter":828,"ĠWatch":829,"ĠOver":830,"ĠRo":831,"ugg":832,"ĠInter":833,"ĠGirls":834,"ĠAdorable":835,"ĠHel":836,"ĠRight":837,"ĠAcc":838,"ial":839,"ĠMom":840,"ify":841,"umb":842,"ĠInsan":843,"ĠFam":844,"edd":845,"ĠCost":846,"ĠInto":847,"iest":848,"ĠAmaz":849,"ting":850,"ves":851,"yr":852,"ĠWhich":853,"ĠShe":854,"ĠMuch":855,"ĠTest":856,"ĠTalk":857,"ĠWoman":858,"ĠFuck":859,"ĠMovies":860,"ĠConfessions":861,"People":862,"hip":863,"med":864,"ĠWin":865,"ĠStar":866,"ĠPerfectly":867,"If":868,"iss":869,"ĠAnim":870,"ĠSn":871,"ĠFunn":872,"ĠCanad":873,"aw":874,"aid":875,"ings":876,"vers":877,"ful":878,"ĠApp":879,"ift":880,"ĠHelp":881,"ĠWon":882,"lly":883,"iving":884,"ro":885,"ĠSay":886,"ĠFall":887,"ĠMy":888,"ĠEas":889,"26":890,"ving":891,"ĠAfter":892,"ĠWars":893,"ĠWedd":894,"ĠGuy":895,"qu":896,"ĠDef":897,"day":898,"ĠSup":899,"ĠBre":900,"ians":901,"tle":902,"ames":903,"thing":904,"ĠWork":905,"ĠProve":906,"ĠTV":907,"ĠWr":908,"ĠSm":909,"ĠBut":910,"iff":911,"ĠPlay":912,"ĠCelebrity":913,"ĠBetter":914,"Harry":915,"ew":916,"ied":917,"ĠSur":918,"ones":919,"ĠMakeup":920,"29":921,"uct":922,"ĠBel":923,"ably":924,"ĠArt":925,"ĠMen":926,"ents":927,"ĠRead":928,"igh":929,"ĠBlack":930,"ĠDelic":931,"oc":932,"ree":933,"ream":934,"aylor":935,"ĠWorst":936,"ĠProb":937,"ĠAmazing":938,"ĠSum":939,"ĠObs":940,"ĠGame":941,"ĠInc":942,"ĠName":943,"ĠJo":944,"ĠColl":945,"ĠHappened":946,"ĠImp":947,"ĠSwift":948,"ĠColor":949,"ĠCostum":950,"get":951,"ence":952,"ĠRes":953,"ird":954,"ilm":955,"ĠStrugg":956,"ĠGive":957,"ĠProd":958,"ĠWedding":959,"ĠDelicious":960,"ĠHol":961,"ary":962,"ĠBab":963,"ĠMatch":964,"ĠPart":965,"ĠThem":966,"ĠHous":967,"ĠTex":968,"ĠCharacters":969,"ix":970,"ily":971,"ty":972,"ĠMomen":973,"ities":974,"ĠTrue":975,"ĠWord":976,"ĠProduct":977,"ĠMoments":978,"ĠAg":979,"ĠMon":980,"ĠDes":981,"ĠBeen":982,"ĠExp":983,"ĠBeautif":984,"ĠMin":985,"ĠAsk":986,"ng":987,"orn":988,"ĠDefin":989,"00":990,"ĠFace":991,"ĠPop":992,"ĠQuot":993,"ĠQuestion":994,"ĠThanks":995,"giving":996,"ye":997,"ĠTake":998,"ĠCook":999},"merges":["Ġ T","č Ċ","Ġ A","o u","e r","Ġ W","ĠT h","Ġ S","i n","Ġ Y","e s","ĠY ou","Ġ I","a t","Ġ O","Ġ B","Ġ C","Ġ F","a n","Ġ H","Ġ M","l l","Ġ P","o n","r e","in g","\" \"","e n","Ġ D","ĠTh e","o r","a r","e d","i s","Ġ L","ĠT o","Ġ G","Ġ R","a s","i c","i t","l e","o w","ĠI n","Ġ E","o m","Ġ N","ĠA n","ĠO f","s t","ĠYou r","ĠW h","a l","Ġ \"\"","T h","' s","e t","e l","a c","ĠO n","v e","a ll","v er","o t","ĠR e","ĠTh at","a y","Ġ K","k e","o o","i r","es t","l d","ĠA re","W h","i ll","ĠAn d","a m","i on","ĠI s","ĠS h","a d","i d","t er","o p","u t","ĠF or","Ġ U","i m","ĠB e","c t","ĠC h","l y","ĠS t","i g","ĠN e","i f","t s","all y","ĠM o","ĠW ill","a ke","es s","ou t","ĠA b","ĠTh ing","ĠF r","ĠH a","c h","u r","Ġ J","it h","Th is","ĠE ver","ĠAb out","ĠW ith","er e","ĠT r","ou ld","ĠWh o","en t","ĠW e","ic h","ĠThing s","i l","ĠD o","Ġ 2","Ġ V","e op","eop le","ĠK n","Th e","ĠM ake","o s","i e","ou s","an d","ĠKn ow","1 5","ĠT im","a g","u m","oo k","ĠS e","ĠFr om","on e","ĠP r","ĠL i","ĠP eople","er s","Ġ2 0","o d","Wh ich","e ar","ĠI t","o l","ĠTh is","t h","ĠEver y","ĠA ct","es e","n d","is t","ion s","ĠB as","1 7","Q u","\"\" \"","p p","u s","Wh at","ĠWh at","an t","Ġ Qu","h t","u n","en d","i es","ĠAct u","a b","a k","e m","2 1","1 9","u st","ĠSh ould","ĠW or","ĠBas ed","ĠActu ally","u l","ĠG u","H ow","ĠA t","W e","a v","ĠD e","at e","' t","ĠO r","ĠC an","ar d","ĠHa ve","ig ht","c e","ĠT w","ĠA ll","ĠNe ed","ĠL o","C an","ĠA d","ĠB r","ĠTim es","u g","Ġ20 15","i an","ĠW ay","ĠP h","ĠT e","ĠC o","ĠNe w","ĠLi ke","c k","i ous","ĠA s","as t","a p","ĠB est","ĠThe ir","oo d","on g","ĠW as","r i","if e","ĠMo st","ac k","H ere","i p","om e","r y","e ct","ĠCh ar","in d","ĠP er","e et","1 6","ĠL ook","el y","ĠO ut","ic t","it e","ĠJ ust","' ll","ĠL ife","b er","am e","ĠU p","n e","it y","in e","u p","ĠS p","e le","ĠPh ot","Ġ Z","ĠD r","ig n","on s","at ch","ĠH er","ĠMo v","ĠG et","i z","i v","ic k","ĠTh ese","' re","id e","ac ter","ĠChar acter","ĠPr o","1 8","e en","ĠH ow","ĠE x","ĠPer f","2 3","ĠD is","ĠI f","g e","ĠRe al","ĠU s","ĠU nd","ĠC om","om en","i ve","an s","ir l","ĠWh en","re d","ĠH as","ĠUnd er","ĠG r","ĠC on","ĠC r","ĠB l","ĠS ign","ĠG irl","ĠTo o","ĠHa pp","ĠH e","ĠP l","ĠTim e","ĠF av","ĠQu est","ĠPerf ect","a in","ĠA l","ĠL a","od i","ĠTw eet","ĠA m","ele b","o re","ĠG o","ar t","odi ac","ĠZ odiac","l es","ĠY ear","ĠP ict","h er","ĠMo re","i a","ĠH is","ĠOn e","ĠC eleb","ne y","ur es","ĠCh r","ĠS o","or ite","ĠHapp en","ĠFav orite","a re","ir st","ab le","ĠA w","ĠEvery one","ĠPhot os","ĠLo ve","A re","ĠA r","ĠW ere","ĠTh an","ĠP o","as s","ĠS c","e p","ĠB y","u d","ĠWay s","ĠI m","Th ese","ĠRe as","k s","i b","m as","il ar","ĠSe x","ĠTweet s","2 2","a il","y s","st and","all ow","re at","o g","ĠUnder stand","is h","ĠPict ures","a z","ar s","u re","u ck","ĠH ilar","ĠSh ow","ĠH ad","ĠC l","ĠChr ist","ic e","ĠHilar ious","ĠS ong","ĠF e","ĠE m","ĠF irst","ĠRe m","allow een","ĠM an","ĠIn s","ĠOn ly","1 3","ĠH alloween","ĠS w","or t","ĠRe ally","ĠThe y","ĠCeleb r","ad e","ĠReas ons","ou g","em ber","ar ry","ĠGu ess","ĠChrist mas","e k","ĠL e","ĠWe ll","s e","ac e","ĠDo g","ug h","ĠW ould","as h","oo l","o b","ĠMov ie","p r","1 0","ĠIn st","ĠN ow","ĠTr y","ĠD ay","ĠNe ver","ĠV ide","un n","ĠDis ney","2 4","o y","ĠK id","ĠU n","on d","an g","ak ing","ĠW ant","ers on","a ut","e ll","u e","ĠM e","ĠOf f","os s","ĠQuest ions","r am","ĠAn y","ĠFr i","ĠRe c","ĠSt r","2 7","S t","ĠN ot","or d","ĠL it","f f","al s","p le","ĠP ot","ou r","ou nd","at ions","ĠF ood","ĠIn t","ĠWe ek","ag ram","end s","ĠH ear","ac h","ĠCon f","ĠWor ld","ĠW omen","ĠG if","al k","at ion","ĠBe aut","or y","ĠInst agram","ĠVide o","ĠA c","ag e","ĠP erson","1 1","u b","ĠLa ugh","ĠC at","ĠE at","ĠR el","n er","el f","ĠFe el","er ic","1 2","ĠI d","ĠM us","e ed","ĠTh r","ĠM ade","ĠSe e","i le","Ġ20 16","oug h","D o","ĠB et","1 4","ĠG ot","ut e","ĠHa ir","ĠBe ing","' ve","ĠB ook","ĠD id","i re","in k","ĠN o","ĠTe ll","l or","ĠTo t","ĠRem ember","b s","ow n","ay s","ĠB u","re t","ĠD el","ac t","ĠPo st","ĠPot ter","er m","ĠIn d","ĠD on","en s","ĠWh y","Ġ '","ic s","ess ed","ĠH ot","om an","ĠAd or","ĠS ing","ĠSe c","2 5","ĠC ol","ĠM u","ĠMus ic","ĠS ch","i ld","at ed","ĠC ou","ĠKid s","a ve","n t","ĠS ome","at t","ĠH or","ĠM ar","ĠLook s","ess ions","um p","ĠGif ts","ĠF l","ĠAny one","ĠTot ally","ĠS l","f ter","ĠW atch","ĠO ver","ĠR o","ug g","ĠIn ter","ĠGirl s","ĠAdor able","ĠH el","ĠR ight","ĠAc c","i al","ĠM om","if y","um b","ĠIns an","ĠF am","ed d","ĠCo st","ĠInt o","i est","ĠAm az","t ing","v es","y r","ĠWh ich","ĠSh e","ĠMu ch","ĠT est","ĠT alk","ĠW oman","ĠF uck","ĠMov ies","ĠConf essions","P eople","h ip","m ed","ĠW in","ĠSt ar","ĠPerfect ly","I f","is s","ĠAn im","ĠS n","ĠF unn","ĠCan ad","a w","a id","ing s","ver s","f ul","ĠA pp","if t","ĠHel p","ĠW on","ll y","iv ing","r o","ĠS ay","ĠF all","ĠM y","ĠE as","2 6","v ing","ĠA fter","ĠW ars","ĠW edd","ĠGu y","q u","ĠDe f","d ay","ĠS up","ĠB re","ian s","t le","am es","th ing","ĠWor k","ĠPro ve","ĠT V","ĠW r","ĠS m","ĠB ut","if f","ĠPl ay","ĠCelebr ity","ĠBet ter","H arry","e w","i ed","ĠS ur","on es","ĠMake up","2 9","u ct","ĠB el","ab ly","ĠAr t","ĠM en","en ts","ĠRe ad","ig h","ĠBl ack","ĠDel ic","o c","re e","re am","ay lor","ĠWor st","ĠPro b","ĠAmaz ing","ĠS um","ĠO bs","ĠG ame","ĠIn c","ĠN ame","ĠJ o","ĠCo ll","ĠHappen ed","ĠIm p","ĠSw ift","ĠCol or","ĠCost um","g et","en ce","ĠR es","ir d","il m","ĠStr ugg","ĠG ive","ĠPr od","ĠWedd ing","ĠDelic ious","ĠH ol","ar y","ĠB ab","ĠM atch","ĠP art","ĠThe m","ĠH ous","ĠTe x","ĠCharacter s","i x","i ly","t y","ĠM omen","it ies","ĠTr ue","ĠWor d","ĠProd uct","ĠMomen ts","ĠA g","ĠM on","ĠD es","ĠBe en","ĠEx p","ĠBeaut if","ĠM in","ĠAs k","n g","or n","ĠDef in","0 0","ĠF ace","ĠP op","ĠQu ot","ĠQuest ion","ĠThan ks","g iving","y e","ĠT ake","ĠC ook"]}}